<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>


<script type="text/javascript" src="/static/js/analytics.js"></script>
<script type="text/javascript">archive_analytics.values.server_name="wwwb-app7.us.archive.org";archive_analytics.values.server_ms=112;</script>
<link type="text/css" rel="stylesheet" href="/static/css/banner-styles.css"/>


  <meta http-equiv="content-type" content="text/html; charset=utf-8" />
  <link rel="stylesheet" href="style.css" type="text/css" />
  <title>Audioguiden: Audioguiden</title>
</head>
<body>


<center>
<div id="container">

<div id="top">
    <a href="index.html"><img border="0" src="images/1.jpg" style="height:50px;width:228px" /></a><br />

    <ul class="section_list">
  <li><a href="index.html">Home</a></li>
  <li><a href="anvendelse.html">Anvendelse</a></li>
  <li><a href="audioguiden.html">Audioguiden</a></li>
  <li><a href="kontakt.html">Kontakt</a></li>
</ul>
</div>

  <div id="content">

    <div class="billed_raekke">
          <img src="images/47t.jpg" alt=""/><br /><br />
<img src="images/45t.jpg" alt=""/><br /><br />
<img src="images/32t.jpg" alt=""/><br /><br />
<img src="images/50t.jpg" alt=""/><br /><br />
<img src="images/49t.jpg" alt=""/>
</div>

<div class="overskrift">
Anvendelse
</div>

<div class="artikel_body">
      <p align="justify"><strong>Natur- og Kulturformidling - inde og ude</strong><br />Naturvejledere,
guider og andre, der besk&aelig;ftiger sig med kommunikation overfor et
publikum, kan med Audioguiden udvide sin service til at omfatte d&oslash;gnets
24 timer. </p><p>Audioguiden giver mulighed for information m&aring;lrettet bestemte grupper af modtagere som f.eks. b&oslash;rn eller synshandicappede. </p><p>En
af de helt store fordele ved Audioguiden er at informationerne kan
tilpasses &aring;rstidernes variationer eller skift i l&oslash;bet af d&oslash;gnets timer.
</p><p>- og det bedste af det hele: Brugeren har selv det hardware, der
skal bruges i forbindelse med formidlingen. Alts&aring; ingen tidsforbrug i
forbindelse med opladning eller vedligehold for udbyderen af servicen. </p>
<p><strong>Byvandringer</strong><br />Med Audioguiden er øjnene ”fri” til at gå på opdagelse. På en vandring gennem byens rum kan
  Audioguiden gå bag om byens facader. Her kommer Audioguidens mange muligheder til sin ret. Brugeren
  kan vælge det niveau, der findes passende. Nogle vil høre de små sjove anekdoter, der knytter sig til de
  
  enkelte huse og steder, andre vil måske høre om byggestil og håndværksmæssige detaljer og endelig
  kan Audioguiden formidle byen set fra børnehøjde.</p>
  <p>Ved hjælp af sms service kan brugeren på sin mobiltelefon modtage links til relevante hjemmesider
    udvalgt på baggrund af brugerens valg ude i byrummet.</p>
    <p align="justify"><strong>Generel informationstjeneste</strong><br />
      Audioguiden er perfekt til formidling af events og til løbende forklaring af igangværende projekter overfor
en nysgerrig og videbegærlig offentlighed. Indenfor denne kategori kan for eksempel nævnes formidling
af arkæologiske udgravninger, fortælling om igangværende naturgenopretningsprojekter eller
servicemeddelelser i forbindelse med festivaler, vikingemarkeder eller lystbådehavne.
</p>
<p align="justify">
Mulighederne er mange, kun fantasien sætter grænsen. Vi tilbyder fleksible løsninger udarbejdet ud fra
den enkelte formidlers ønsker og behov.
</p>
<p align="justify"><strong>Produktinformation og messer</strong><br />
I
dag er det ofte ikke nok at s&aelig;lge en vare, uanset dennes kvalitet.
K&oslash;beren vil have oplevelser, og historien bag produktet er ikke
uv&aelig;sentlig i forbindelse med branding. Audioguiden giver mulighed for
at formidle budskabet, oplevelsen eller fort&aelig;llingen bag om produktet
p&aring; en personlig m&aring;de. Man kan differentiere informationerne &ndash; tryk 1
for de t&oslash;rre fakta, tryk 2 for de saftige tanker bag produktet&hellip;</p><p>Ogs&aring;
inden for messer &aring;bner Audioguiden muligheder for at give kunden en
ekstra oplevelse i forhold til det produkt, hun skal k&oslash;be. Audioguiden
er ikke en erstatning for s&aelig;lgeren, men et sp&aelig;ndende supplement til
kundens totaloplevelse. Med Audioguiden f&aring;r du en skr&aelig;ddersyet l&oslash;sning,
der tilgodeser dine behov for kundeinformation.</p><p align="justify"><strong>Unders&oslash;gelser og statistik</strong><br />Som kunde hos Audioguiden kan du holde dig ajour med trafikken p&aring; din telefonservice. </p><p>Du kan via webinterfacet se, hvor mange, der har anvendt systemet, og hvilke numre de har ringet til.</p><p>Der
kan udbygges med flere statistikmoduler, som &aring;bner mulighed for at lave
unders&oslash;gelser over hvorn&aring;r folk anvender systemet, hvor l&aelig;nge den
enkelte bruger er p&aring; m.v.</p><p><strong>Den gode fort&aelig;lling<br /></strong>Med
Audioguiden f&aring;r du den levende fort&aelig;lling direkte der ude hvor
historierne skabes. Audioguiden er s&aring;ledes det n&aelig;stbedste alternativ
til en rigtig levende fort&aelig;ller. Til forskel fra fort&aelig;lleren kan
Audioguiden formidle hele d&oslash;gnet, &aring;ret rundt. Audioguiden er s&aring;ledes
natur- og kulturformidlerens forl&aelig;ngede arm. Den levende fort&aelig;ller kan
f&aring; sine historier ud, selv n&aring;r hun holder fri. </p>
</div>
  </div>

  <div id="footer">
    <a href="/web/20141112074614/http://audioguiden.dk/textpattern/">&copy;</a>2005-2019
  </div>

</div>
</center>
</body>
</html>





<!--
     FILE ARCHIVED ON 7:46:14 Nov 12, 2014 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:23:33 Jun 22, 2015.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
